{"Letras":["***Seré una chica buena mañana. ***\r- Romeo and Cinderella","***Mostrando mi sumisión, insinuándome lo único que deseo es probar tu sabor. ***\r- The B♥chy Idol","***Sólo estoy siguiendo mi pasión, mi pecho lleno con amor ilicíto la otra mitad de mi cama es tu recompensa. ***\r- The B♥chy Idol","***Acariciame el pelo y dime que soy una niña buena. ***\r- Sweet Devil","***I'm sorry not to become meekly, I love you baby! ***\r- Sweet Devil","***You got lost in the crushed night and your anxious face looks adorable, too. Why don't we forget everything... And play? ***\r- Dead Line Circus","***If you open the box, a lovely bunny will apear? \rAre you kidding? Something in the box is just despair. ***\r- Dead Line Circus","***Quiero ser una mujer, quiero ser un chico, quiero vivir cubierta de nitrógeno liquido. Quiero romper mis sentimientos, quiero tragarme una bomba. Quiero sentirme millonaria, incluso dentro de un sueño. ***\r- Transformation","***Él es un pervertido, ella también es una pervertida, yo también soy pervertida, todos somos pervertidos. ***\r- Transformation","***If I'm the only god, then you're the proof of my EXISTENCE ***\r- world.execute(me);","***Switch my gender to F, to M.\rAnd then do whatever from AM to PM. \rOh, switch my role to S, to M.\rSo we can enter the trance, the trance. ***\r- world.execute(me);","***I'll become what you like, this is what you've wanted... Right? Sacrifice all I know \rI will teach myself to let go. ***\r- Copycat","***Why can't I see, why can't I see all the colors that you see? \rPlease can I be, Please can I be colorfull and... Free? ***\r- ECHO","***WHAT THE HELL'S GOING ON?! CAN SOMEONE TELL ME PLEASE WHY I'M SWITCHING FASTER THAN THE CHANNELS ON TV? I'M black THEN I'M white NO! SOMETHING ISN'T RIGHT! MY ENEMY'S INVISIBLE, I DON'T KNOW HOW TO FIGHT. ***\r- ECHO","***I'm gonna burn my house down into an ugly black, i'm gonna run away now and never look back. ***\r- ECHO"]
"Status":["Touhou 15: Legacy of Lunatic Kingdom","Luna's Panties","Osu!","Dank Memes","Charlie y la Fábrica de Chocolate","El Grito de Cristal","Error 404","Algo que no son gemi2","Much memes","Circus Idol","Pokemon","Discord users secrets"]
}
